[
	{
		"enabled": true,
		"name": "IEEE PES and IES Tunisia Technical Challenge",
		"goal": "Fix the world",
		"description": "PES & IES is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "PES-&-IES-Challenge",
		"logo": { "url": "https://i.imgur.com/s2Da1Xb.png" },
		"link": "https://bit.ly/PES-IES"
	},
	{
		"enabled": true,
		"name": "IEEE SMC and EdSoc Tunisia Technical Challenge",
		"goal": "Fix the world",
		"description": "Understanding Student Well-being: A Holistic Approach",
		"slug": "SMC-&-EDUCATION-Challenge",
		"logo": { "url": "https://i.imgur.com/LQf7kWn.png" },
		"link": "https://bit.ly/3QbG3GU"
	},
	{
		"enabled": false,
		"name": "WIE Challenge",
		"goal": "Fix the world",
		"description": "WIE is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "WIE-Challenge",
		"logo": { "url": "https://i.imgur.com/n1NixiN.jpg" },
		"link": "https://drive.google.com/file/d/1uQ8WdPrNJRy5iAKdP3rzMWnqMGIK5lsI/view?usp=drive_link"
	},
	{
		"enabled": true,
		"name": "IEEE IAS Tunisia Technical Challenge",
		"goal": "Fix the world",
		"description": "IAS is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "IAS-Challenge",
		"logo": { "url": "https://i.imgur.com/aidaut9.png" },
		"link": "https://bit.ly/3PMSCaa"
	},
	{
		"enabled": true,
		"name": "IEEE RAS Tunisia Technical Challenge",
		"goal": "Fix the world",
		"description": "RAS is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "RAS-Challenge",
		"logo": { "url": "https://i.imgur.com/jt2LCLt.png" },
		"link": "https://bit.ly/46PhYv5"
	},
	{
		"enabled": true,
		"name": "IEEE EMBS Tunisia Technical Challenge",
		"goal": "Fix the world",
		"description": "EMBS is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "EMBS-Challenge",
		"logo": { "url": "https://i.imgur.com/n6aU8Sm.png" },
		"link": "https://tinyurl.com/22fdb2cs"
	},
	{
		"enabled": true,
		"name": "IEEE AESS Tunisia Technical Challenge",
		"goal": "Fix the world",
		"description": "AESS is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "AESS-Challenge",
		"logo": { "url": "https://i.imgur.com/09FsBT3.png" },
		"link": "https://bit.ly/3rPXL9s"
	},
	{
		"enabled": true,
		"name": "IEEE CS and YP Tunisia Technical Challenge",
		"goal": "Fix the world",
		"description": "CS & YP is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "CS-&-YP-Challenge",
		"logo": { "url": "https://i.imgur.com/3hzl3jP.png" },
		"link": "https://bit.ly/CSYP-PDF"
	},
	{
		"enabled": true,
		"name": "IEEE SIGHT Tunisia & IEEE R8 Entrepreneurship Technical Challenge",
		"goal": "Fix the world",
		"description": "SIGHT is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "SIGHT-Challenge",
		"logo": { "url": "https://i.imgur.com/S7FPJMu.png" },
		"link": "https://bit.ly/SIGHT-PDF"
	},
	{
		"enabled": false,
		"name": "IEEE SSCS Tunisia Technical Challenge",
		"goal": "Fix the world",
		"description": "SSCS is the IEEE committee responsible for student programs and benefits, and making recommendations to the Member and Geographic Activities (MGA) Board. It is filled with IEEE volunteers, and supported by IEEE staff. These volunteer members provide important viewpoints and information, and represent the voice of the over 100,000 IEEE Student and Graduate Student members worldwide.",
		"slug": "SSCS-Challenge",
		"logo": { "url": "https://i.imgur.com/Awodjzx.png" },
		"link": "https://bit.ly/3PTriHn"
	}
]
